
/* Class = "NSTextFieldCell"; title = "Nimi:"; ObjectID = "100019"; */
"100019.title" = "Nimi:";

/* Class = "NSTextFieldCell"; title = "nimi"; ObjectID = "100020"; */
"100020.title" = "nimi";

/* Class = "NSTextFieldCell"; title = "Laji:"; ObjectID = "100025"; */
"100025.title" = "Laji:";

/* Class = "NSTextFieldCell"; title = "laji"; ObjectID = "100026"; */
"100026.title" = "laji";

/* Class = "NSTextFieldCell"; title = "Videomuoto:"; ObjectID = "100027"; */
"100027.title" = "Videomuoto:";

/* Class = "NSTextFieldCell"; title = "compressor"; ObjectID = "100028"; */
"100028.title" = "compressor";

/* Class = "NSTextFieldCell"; title = "Syvyys:"; ObjectID = "100029"; */
"100029.title" = "Syvyys:";

/* Class = "NSTextFieldCell"; title = "syvyys"; ObjectID = "100030"; */
"100030.title" = "syvyys";

/* Class = "NSTextFieldCell"; title = "Kesto:"; ObjectID = "100031"; */
"100031.title" = "Kesto:";

/* Class = "NSTextFieldCell"; title = "kesto"; ObjectID = "100032"; */
"100032.title" = "kesto";

/* Class = "NSTextFieldCell"; title = "Kehysnopeus:"; ObjectID = "100033"; */
"100033.title" = "Kehysnopeus:";

/* Class = "NSTextFieldCell"; title = "nopeus"; ObjectID = "100034"; */
"100034.title" = "nopeus";

/* Class = "NSTextFieldCell"; title = "Kehyskoko:"; ObjectID = "100035"; */
"100035.title" = "Kehyskoko:";

/* Class = "NSTextFieldCell"; title = "koko"; ObjectID = "100036"; */
"100036.title" = "koko";

/* Class = "NSTextFieldCell"; title = "Äänen näytetaajuus:"; ObjectID = "100039"; */
"100039.title" = "Äänen näytetaajuus:";

/* Class = "NSTextFieldCell"; title = "näytetaajuus"; ObjectID = "100040"; */
"100040.title" = "näytetaajuus";

/* Class = "NSTextFieldCell"; title = "Äänimuoto:"; ObjectID = "100041"; */
"100041.title" = "Äänimuoto:";

/* Class = "NSTextFieldCell"; title = "muoto"; ObjectID = "100042"; */
"100042.title" = "muoto";

/* Class = "NSTextFieldCell"; title = "koko"; ObjectID = "100043"; */
"100043.title" = "koko";

/* Class = "NSTextFieldCell"; title = "Tiedoston koko:"; ObjectID = "100044"; */
"100044.title" = "Tiedoston koko:";

/* Class = "NSTextFieldCell"; title = "Luontipäivämäärä"; ObjectID = "100045"; */
"100045.title" = "Luontipäivämäärä";

/* Class = "NSTextFieldCell"; title = "Luotu:"; ObjectID = "100046"; */
"100046.title" = "Luotu:";

/* Class = "NSTextFieldCell"; title = "muokkauspäivä"; ObjectID = "100047"; */
"100047.title" = "muokkauspäivä";

/* Class = "NSTextFieldCell"; title = "Muokattu:"; ObjectID = "100048"; */
"100048.title" = "Muokattu:";

/* Class = "NSTextFieldCell"; title = "/Polku\n\n\n\n"; ObjectID = "100049"; */
"100049.title" = "/Polku\n\n\n\n";

/* Class = "NSTextFieldCell"; title = "Polku:"; ObjectID = "100050"; */
"100050.title" = "Polku:";

/* Class = "NSTextFieldCell"; title = "Äänen bittisyvyys:"; ObjectID = "100053"; */
"100053.title" = "Äänen bittisyvyys:";

/* Class = "NSTextFieldCell"; title = "bittisyvyys"; ObjectID = "100054"; */
"100054.title" = "bittisyvyys";

/* Class = "NSTextFieldCell"; title = "Väriavaruus:"; ObjectID = "30A-ms-VUH"; */
"30A-ms-VUH.title" = "Väriavaruus:";

/* Class = "NSTextFieldCell"; title = "sRGB"; ObjectID = "HBU-XD-1Z1"; */
"HBU-XD-1Z1.title" = "sRGB";
